{
  "products": [
    {
      "name": "Tôm chiên sốt chanh",
      "price": "150",
      "description": "Tôm chiên xốt chanh là tổng hòa vị tôm ngọt với vị chanh chua chua, thanh thanh , thơm thơm. Cắn vào lớp vỏ giòn chấm nước sốt cay nhẹ, thật là sự kết hợp tuyệt vời.",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/Hn58DuC.jpg",
      "id": 1
    },
    {
      "name": "Thịt heo xông khói sả",
      "price": "130",
      "description": "Chỉ cần những nguyên liệu và thao tác đơn giản, nhanh chóng bạn sẽ có ngay món thịt heo xông khói ngon lành, vàng nâu đẹp mắt và thơm lừng mùi sả, ăn “ghiền” lúc nào không hay đấy!",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/DbMygkK.jpg",
      "id": 2
    },
    {
      "name": "Sandwich nướng trứng sốt",
      "price": "110",
      "description": "Bánh sandwich giòn giòn, rau củ thanh ngọt, ba rọi xông khói thơm thơm. Tất cả hòa quyện hương vị đậm đà, beo béo của xốt Mayonnaise Aji-mayo ngọt dịu. Chuẩn bữa sáng dinh dưỡng cho cả nhà!",
      "image": "https://i.imgur.com/t8YfMx7.jpg",
      "status": "1",
      "writer": "Admin",
      "id": 3
    },
    {
      "name": "Sandwich kẹp chả tôm",
      "price": "120",
      "description": "Cùng Món Ngon Mỗi Ngày tham khảo ngay bí kíp làm món Sandwich Kẹp Chả Tôm nhanh gọn, mà đủ đầy dinh dưỡng ngay nhé.",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/INPvD0E.jpg",
      "id": 4
    },
    {
      "name": "Salad mùa hè",
      "price": "70",
      "description": "Ngày hè mà ăn salad trái cây thì tuyệt cú mèo luôn nha. Nhìn màu sắc hài hòa tự nhiên của các loại trái cây cũng đã thấy tươi mát chứ chưa nói đến ăn!",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/LZAOWyJ.jpg",
      "id": 6
    },
    {
      "name": "Salad cầu vồng ngày hè",
      "price": "70",
      "description": "Rau củ tươi giòn, bơ dẻo bùi, còn bưởi thì chua ngọt, quyện cùng xốt Mayonnaise Aji-mayo beo béo, hòa với những lát thịt xá xíu đậm đà và mực thơm mùi sả. Ăn tới đâu, đã thèm tới đó.",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/miB3tdo.jpg",
      "id": 9
    },
    {
      "name": "Salad cam cá hồi",
      "price": "90",
      "description": "Một món ăn cực kỳ thích hợp cho các nàng muốn có dáng đẹp, làn da xinh là đây! Với sự kết hợp của cam vàng chứa nhiều vitamin C, các loại salad tươi mát & cả cá hồi giàu dinh dưỡng – món ăn này cực kỳ phù hợp với các cô nàng văn phòng.",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/gKs0HAn.jpg",
      "id": 10
    },
    {
      "name": "Pasta tình yêu",
      "price": "120",
      "description": "Bạn đã có ý tưởng cho bữa tối lãng mạn trong hơi nóng của ngày Valentine chưa? Hãy thử món ăn tuyệt vời mang tinh thần ấy nhé - Pasta tình yêu. Với Pasta mềm dai, vị phomai béo mặn và sốt cà chua thịt bò chua ngọt dậy mùi vang.",
      "image": "https://i.imgur.com/6swq5BG.jpg",
      "status": "1",
      "writer": "Admin",
      "createdAt": 1635073510186,
      "id": 12
    },
    {
      "name": "Pancake socola giáng sinh",
      "price": "100",
      "description": "Bữa tiệc Giáng Sinh bên gia đình sẽ càng thêm hoàn hảo với món Pancake Socola cả nhà đều thích! Vừa đẹp – vừa ngon, Mẹ ghi chú để trổ tài ngay nha!",
      "image": "https://i.imgur.com/Kb7i9qJ.jpg",
      "status": "1",
      "writer": "Admin",
      "createdAt": 1635144716091,
      "id": 14
    },
    {
      "name": "Pancake bò bằm",
      "price": "170",
      "description": "Với cách biến tấu hoàn toàn mới từ đầu bếp Món Ngon Mỗi Ngày, món pancake bò bằm với phần bánh xốp mịn thơm vị phô mai, kết hợp thịt bằm & các loại rau – đảm bảo bé sẽ thích Mê luôn nha Mẹ ơi!",
      "image": "https://i.imgur.com/XainHz5.jpg",
      "status": "1",
      "writer": "Admin",
      "createdAt": 1635144772206,
      "id": 15
    },
    {
      "name": "Mỳ Ý xốt vẹm",
      "price": "200",
      "description": "Mỳ spaghetty không chỉ có sốt cà chua bò bằm, hãy thử đổi món với nguyên liệu mới chứa nhiều protein và vitamin: vẹm xanh. Từng sợi mì dai kết hợp miếng vẹm mềm thịt, ngọt thanh, lại thoảng nhẹ hương rượu vang và lá hương thảo khiến món ăn vừa tinh tế theo kiểu châu Âu, lại vừa nhẹ bụng như ẩm thực châu Á!",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/RDRwDtK.jpg",
      "id": 17
    },
    {
      "name": "Canh cải xoăn",
      "price": "40",
      "description": "Cải xoăn dồi dào vitamin C, lại giàu chất xơ, đem nấu cùng nồi thịt xay trộn đều với trứng gà. Màu sắc bắt mắt từ đỏ, vàng, xanh của rau củ, nước canh thì rất trong, dọn ra rồi húp từng ngụm nóng hổi cùng cả nhà, quá hấp dẫn!",
      "image": "https://i.imgur.com/sUWBtCY.jpg",
      "status": "1",
      "writer": "Admin",
      "createdAt": 1635912890648,
      "id": 18
    },
    {
      "name": "Cá thu chiên giòn xốt chanh dây",
      "price": "180",
      "description": "Xốt chanh dây ngon miệng với vị chua dịu như một loại gia vị rất “Tây”, kết hợp cùng cá thu chiên giòn “rất quen” tạo thành một món ăn đầy sắc màu, đủ vị ngọt chua và tròn đầy dinh dưỡng.",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/1IbVGj2.jpg",
      "id": 19
    },
    {
      "name": "Cá hồi chiên xốt xoài",
      "price": "200",
      "description": "Xoài là loại trái cây có mùi thơm, vị chua ngọt đặc trưng & dễ dàng kết hợp với đủ các món mặn-ngọt. Cá Hồi Chiên Xốt Xoài với công thức của Món Ngon Mỗi Ngày sẽ giúp Mẹ thực hiện được một món ngon chuẩn vị Âu, nhưng cũng rất vừa miệng hấp dẫn.",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/y1PSQjc.jpg",
      "id": 20
    },
    {
      "name": "Burger cá hồi",
      "price": "130",
      "description": "Món này cuối tuần làm cho bé là cực đỉnh nha! Không cần đi ra ngoài hàng, Mẹ vẫn có thể tự tay chuẩn bị món Burger vừa ngon, vừa đủ dinh dưỡng tại nhà rồi đây!",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/97RMZGT.jpg",
      "id": 21
    },
    {
      "name": "Bánh khoai tây chiên xù",
      "price": "80",
      "description": "Thưởng thức những chiếc bánh khoai tây vàng ruộm và thơm lừng vị phô mai! Với sự kết hợp của nhiều nguyên liệu, chiếc bánh có độ mềm dẻo vừa phải, beo béo của phô mai và thịt xông khói, lại không ngán vì có thêm hẹ và hành tây.",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/H5ldUyq.jpg",
      "id": 22
    },
    {
      "name": "Bánh cá khoai tây",
      "price": "150",
      "description": "Món ăn chuẩn vị Âu này hẳn sẽ rất “được lòng” cả nhà với vị ngon siêu hấp dẫn: cắn vào giòn rụm – miếng cá chẽm thì ngọt & mọng nước, thêm vị bùi bùi của khoai tây hòa quyện tạo nên “cực phẩm”. ",
      "status": "1",
      "writer": "Admin",
      "image": "https://i.imgur.com/tFLHBuL.jpg",
      "id": 23
    }
  ]
}
